import React from 'react';

export default () => (
  <div>
    <h6>О ПРИЛОЖЕНИИ</h6>
    <p>Проект помогает в поиске интересных событий и мест поблизости.</p>
    <p>
      Приложение показывает мероприятия, происходящие вокруг Вас в реальном
      времени.
    </p>
    <p>
      Вы всегда знаете, что сейчас рядом, и можете присоединиться к действиям.
    </p>
    <p>
      Возможность сделать публикацию поможет привлечь людей на ваше мероприятие
      и сообщить об этом всему миру.
    </p>
  </div>
);
