import React from 'react';

export default () => (
  <div>
    <h6>КОМАНДА</h6>
    <p>
      Мы - молодная и абмициозная команда из разных городов России, поставившая
      себе цель создать продукт полезный людям.
    </p>
    <p>
      Совершенствуясь каждый день, мы также совершенствуем приложение и делаем
      его работу более удобной.
    </p>
    <p>
      Заинтересованные в результате, мы ставим себе сложные глобальные задачи и
      находим пути их решения играючи.
    </p>
    <p>
      Следите за нашими обновлениями и, возможно, вы будете одними из первых
      пользователей многомиллиардного приложения.
    </p>
  </div>
);
