import React from 'react';

export default () => (
  <div>
    <h6>Всё самое классное совсем рядом</h6>
    <p>
      В мире всегда что-то происходит: интересные акции и мероприятия, отвязные
      вечеринки и уютные посиделки. Будь в курсе самых актуальных событий и
      самых популярных мест в два клика!
    </p>
    <h6>Расскажи о своей находке миру</h6>
    <p>
      Делай публикации понравившихся мест, чтобы поделиться ими с окружающими.
      Фотографии будут доступны не менее 24 часов. Предлевай жизнь чужим
      публикациям с помощью лайков, останутся только самые интересные 😋
    </p>
  </div>
);
